[
  "obsidian-image-auto-upload-plugin",
  "quick-latex",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-citation-plugin",
  "obsidian-calibre-plugin",
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "mrj-crosslink-between-notes",
  "better-word-count",
  "obsidian-git"
]